Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/20_id_458645.html.tmx
Source language: sme
Languages: nob

source: Gč. kap. 4.1.3 .
nob: Jf. kap. 4.1.3 .

source: 1.4.2 Sámedikki ođđasisorganiseren ođđajagimánu 2001 rájes
nob: 1.4.2 Omorganisering av Sametingets administrasjon fom . januar 2001

source: Ođđa organiserema oktavuođas leat Sámedikkis olu hástalusat Sámediggeráđi , doarjjastivrra , giellastivrra , dievasčoahkkima , čoahkkinjođiheami , bearráigeahččanlávdegoddi , válgalávdegoddi , válgalávdegotti , joavkkuid ja erenoamážit álbmoga bálvaleami oktavuođas .
nob: I forbindelse med den nye organiseringen står Sametinget overfor en del utfordringer for å kunne yte tjenester til Sametingsrådet , tilskuddstyret , språkstyret , plenum , møtelederskapet , kontrollkomiteen , valgkomiteen , valgnemnda , gruppene og ikke minst til publikum .

source: Govus 1.1
nob: Figur 1.1

source: Sámedikki hálddahusas leat stuora hástalusat daid iešguđetge ossodagaid politihkkahábmema koordinerema dáfus , nu ahte iešguđetge strategiijaid ja iešguđetge politihkalaš mearrádusaid oktavuođat bisuhuvvojit .
nob: Sametingets administrasjon vil møte store utfordringer hva gjelder koordinering mellom de ulike avdelingenes politikkutforming slik at sammenhengen mellom de ulike strategiene og ulike politiske vedtak ivaretas .

source: Dasa lassin fertejit ossodagat gulahallat nu bures go lea vejolaš .
nob: Dessuten må kommunikasjon mellom avdelingene fungere optimalt .

source: Stuora geográfalaš gaskkat ee. eai galgga hehttet gulahallama .
nob: Store geografiske avstander skal ikke være begrunnelse for kommunikasjonssvikt .

source: Okta dain guovddáš hástalusain hálddahusas , lea ovdánahttit ovttalágán fitnodatkultuvrra buot ossodagain boahttevaš jagiin .
nob: Å utvikle lik bedriftskultur i samtlige avdelinger er et av de sentrale utfordringene administrasjonen står overfor i det kommende året .

source: Ođđasisorganiserema vuođul áigu Sámediggi rievdadit virggiid ja bálkásajiid ođđajagimánu 1. b. 2001 rájes Váldošiehtadusa § 13 mielde .
nob: Sametinget vil på bakgrunn av omorganiseringen omgjøre stillinger og lønnsplassering med virkning fra 1. januar 2001 i hht. hovedavtalens § 13 .

source: Ođđa organiserema bargiidpolitihkas leat olu hástalusat , nu go ovdamearkka dihte ođđa bargiidplána , dearvvašvuohta , biras ja sihkarvuohta je.
nob: Personalpolitikken i den nye organiseringen vil møte en rekke utfordringer , herunder ny personalplan , helse , miljø og sikkerhet , o.a.

source: Jagi 2001 lea juolluduvvon 106,9 miljon ruvnno Sámediggái poasta 50 bokte .
nob: Det er for 2001 bevilget kr 106,9 mill. til Sametinget over post 50 .

source: Juolludeamis leat mielde sámediggeválggaid diehtojuohkinbarggut ja kampánjjat .
nob: I bevilgningen er informasjonsarbeid og kampanje i tilknytning til sametingsvalget inkludert .

source: Buot čieža ossodaga ožžot ekonomalaš rámma iežaset doaimmas .
nob: Alle syv avdelinger vil gis en økonomisk ramme for sin virksomhet .

source: Juohke ossodat oažžu čállingoddeovddasvástádusa dihto fágapolitihkalaš suorggis Sámediggeráđi ektui .
nob: Hver avdeling vil få et spesielt ansvar som fagpolitisk sekretariat for Sametingsrådet .

source: Giellaossodagas šaddá lagas ovttasbargu Giellastivrrain .
nob: Språkavdelingen vil i tillegg få et nært samarbeid med Språkstyret .

source: ládje lea Kultur- ja ealáhusossodagas lagas oktavuohta Doarjjastivrrain .
nob: Kultur- og næringsavdelingen vil likeledes i tillegg ha nær tilknytning til tilskuddstyret .

source: Muđui lea buot ossodagain sierra ekonomiija- ja bargiidhálddašeapmi , masa gullá golaheami ja dásseárvvu integrerema mánnosaš raporteren .
nob: Videre har samtlige avdelinger egen økonomi- og personalforvaltning , derav månedlig rapport over forbruk og integrering av likestilling .

source: Muhtun ossodagat galget maiddái lágidit doarjjaortnegiid njuolggadusaid .
nob: Enkelte avdelinger vil også befatte seg med retningslinjer for tilskuddsordninger .

source: Njuolggojuolludemiid dáfus leat leamaš olu gažaldagat .
nob: Det har vært en del spørsmål om direktebevilgningene .

source: Hástalus lea hálddašannotáhta ráhkadeami ja njuolggadusrievdadeami dárbbuid dáfus .
nob: Utfordringer ligger i utformingen av disposisjonsnotatet og behov for endringer i retningslinjer .

source: 2001:s ožžot muhtun ásahusat ja organisašuvnnat njuolggodoarjagiid Sámedikki dievasčoahkkimis .
nob: I 2001 vil en rekke institusjoner og organisasjoner få sine tilskudd som direktebevilgning fra Sametingets plenum .

source: addá almmotge nu ahte juohke fágaossodat ferte ieš juohkit dieđuid ja máksit juolludemiid formálalaš juolludusreivviid bokte mat sáddejuvvojit daidda geaidda galget .
nob: Det vil likevel bli slik at den enkelte fagavdeling selv må informere om og ekspedere disse bevilgningene i form av formelt disposisjonsbrev til de det gjelder .

source: Seammás fertejit ossodagat fuolahit ahte njuolggadusat rievdaduvvojit Sámedikki mearrádusaid mielde .
nob: Samtidig må avdelingene påse at retningslinjene blir oppdatert i forhold til Sametingets vedtak .

source: Ferte almmotge deattuhuvvot ahte ođđa ossodagat ain galget hálddašit daid doarjjaortnegiid 2001:s mat gulle sidjiide jagi 2000:s .
nob: Det må likevel understrekes at de nye avdelingene i 2001 fortsatt vil forvalte de tilskuddsordningene de hadde innenfor sitt sektorområde i 2000 .

source: Sámedikki direktevrras lea bajimus hálddahuslaš ovddasvástádus Sámediggeráđi ja stivrraid ektui , ja lea mearrideaddji váldi fágaossodagaid bealis dáid orgánaid ektui .
nob: Sametingets direktør vil inneha det øverste administrative ansvaret overfor Sametingsrådet og styrene og er innstillende myndighet på vegne av fagavdelingene overfor disse organene .

source: Iežas áššesuorggi siskkobealde oažžu juohke ossodat ovddasvástádusa politihkkahábmemis ja koordineremis , áššemeannudeamis ja čuovvoleamis , siskkáldas ja olgguldas bagadallamis , ja diehtojuohkimis .
nob: Innenfor sine saksfelt vil den enkelte avdeling få ansvar for politikkutforming og koordinering , saksbehandling og oppfølging , veiledning internt og eksternt , samt informasjon .

source: 1.4.2.1 Servodatossodat
nob: 1.4.2.1 Samfunnsavdelingen

source: Servodatossodat galgá fuolahit áššemeannudeami Sámediggeráđđái dakkár áššiin mat gullet sin fágasuorgái .
nob: Samfunnsavdelingen skal forestå saksbehandling overfor Sametingsrådet i saker som berører eget fagfelt .

source: Dasa lassin lea ossodagas ovttastahttinovddasvástádus eará ossodagaid ektui juridihkalaš suorggi dáfus , ja dat galgá fuolahit Sámediggeráđi čoahkkingohččumiid ja čoahkkinplánemiid .
nob: I tillegg skal avdelingen ha et samordningsansvar overfor de andre avdelingene innen det juridiske området , og forestå innkalling og møteplanlegging for Sametingsrådet .

source: Ossodat galgá doaimmahit váidalusmeannudeami doarjjaáššiin mat gullet eará ossodagaide .
nob: Avdelingen har ansvaret for klagebehandling av tilskuddssaker tilhørende andre avdelinger .

source: Muđui galgá ossodat bargat ovttasbargoáššiiguin , earret eará sámi ovttasbargguin Sámi parlamentáralaš ráđis ja davviriikkalaš ovttasbargguin Davviriikkaid ráđis , davviriikkaid sámekonvenšuvnnain , presideanttaid ja ministariid oktasaščoahkkimiiguin , ja maiddái riikkaidgaskasaš ovttasbargguin ON , ILO , WHO , Árktalaš ráđi , Barentsovttasbarggu ektui ja doarjagiin .
nob: Videre skal avdelingen arbeide med samarbeidsspørsmål , derav samisk samarbeid i Samisk parlamentarisk råd og nordisk samarbeid i forhold til Nordisk råd , nordisk samekonvensjon , fellesmøter mellom presidenter og ministere , samt internasjonalt arbeid i forhold til FN , ILO , WHO , Artisk råd , Barentssamarbeidet og bistand .

source: Eará barggut Servodatossodagas leat dearvvašvuođa- ja sosialáššit , johtolat , bovdehusaid hálddašit ja Sámedikki válgabargu .
nob: Andre oppgaver for samfunnsavdelingen er helse- og sosialspørsmål , samferdsel , administrere invitasjoner og Sametingets valgarbeid .

source: Servodatossodaga doaimma ekonomalaš rámma 2001:s lea 2.496.000,- ruvnno poasta 01 – Doaibmagolut bokte .
nob: Den økonomiske rammen for Samfunnsavdelingens virksomhet for 2001 vil være kr 2 496 000 over post 01 Driftsutgifter .

source: 1.4.2.2 Girjerádjo- ja diehtojuohkinossodat
nob: 1.4.2.2 Bibliotek- og informasjonsavdelingen

source: Girjerádjo- ja diehtojuohkinossodat galgá doaimmahit sámi sierrabibliotehka ja doaibmat oktasaš diehtojuohkinossodahkan olles Sámediggái , ja galgá dasa lassin doaibmat Sámediggeráđi politihkalaš čállingoddin dakkár áššiin mat guoskkahit sin fágasuorggi .
nob: Bibliotek- og informasjonsavdelingen skal ved siden av å forvalte samisk spesialbibliotek og fungere som samordnende informasjonsavdeling for hele Sametinget , også fungere som politisk sekretariat for Sametingsrådet i saker som berører eget fagfelt .

source: Sámi sierrabibliotehka sirdojuvvui Sámediggái jagi 2000:s .
nob: Samisk spesialbibliotek ble overført til Sametinget i år 2000 .

source: Das lea erenoamáš doaibma danne go gohčoduvvo Sámi sierrabibliotehkan servodagas , ja dat doaibmá hálddašanbibliotehkan Sámediggevuogádagas .
nob: Det har en unik funksjon ved at den betegnes som Samisk spesialbibliotek utad og fungerer som forvaltningsbibliotek i sametingssystemet .

source: Sámedikki ulbmil lea ovddidit SSB dan guvlui ahte doaibmagoahtá resursaguovddážin eará girjerádjosiid ektui , ja ahte SSB lea njunnošis ovddideame sámi girjerádjobálvalusaid muđui .
nob: Sametingets mål er å utvikle SSB i retning av å være et ressurssenter for andre bibliotek , og at SSB er en pådriver i utviklingen av samisk bibliotektjeneste forøvrig .

source: SSB galgá šaddat guovddáš oassin Sámedikki diehtojuohkinbarggus , mas lea viiddiduvvon diehtojuohkin- ja bagadallanovddasvástádus olgguldas geavaheddjiide , ja hálddašanbibliotehkaovddasvástádus siskkáldas geavaheddjiide .
nob: SSB skal bli en sentral aktør i Sametingets informasjonsarbeid , med utvidet opplysnings- og veiledningsansvar overfor eksterne brukere og som et forvaltningsbibliotek overfor interne brukere .

source: Garrasit vuoruhuvvon doaibma boahttevaš jagi lea háhkat dakkár dihtorvuogádaga bibliotehkii mii ollásit ipmirda sámi bustávaid .
nob: En høyt prioritert oppgave i året som kommer er å få på plass et datasystem for biblioteket som fullt ut støtter samiske tegn .

source: Sámedikki ulbmil lea ahte maiddái bibliotehkabása boahtá dikki interneahttasiidduide .
nob: Sametinget har som mål at bibliotekbasen også skal inn på tingets internettsider .

source: Diehtojuohkin Sámedikki birra ii leat iešalddis ulbmil , muhto lea veahkkedoaibma joksat Sámedikki ulbmiliid .
nob: Informasjon om Sametinget er ikke et mål i seg selv , men et virkemiddel for å nå Sametingets mål .

source: Buorre diehtojuohkin- ja gulahallanstrategiija gáibida danne eambbo go dušše ođđa teknologiija .
nob: En vellykket informasjons- og kommunikasjonsstrategi krever derfor mer enn anskaffelse av ny teknologi .

source: Buot deaŧaleamos jus dán barggus galgá lihkostuvvat , lea nagodit heivehit olles organisašuvnna , maiddái daid ossodagaid mat leat olggobealde Kárášjoga , dakkár bargovugiide maid Sámedikki ođđa diehtojuohkinvuogádat , intranett ja internett , ovddida .
nob: Det avgjørende for å lykkes i dette arbeidet , ligger i det å klare å tilpasse hele organisasjonen , med alle avdelingene også utenfor Karasjok , til de arbeidsmetodene som Sametingets nye informasjonssystem , intranett og internett , åpner for .

source: Dát gáibida čielga ja guhkitáiggi áŋgiruššama olles organisašuvnnas .
nob: Dette vil kreve en bevisst og langsiktig innsats av hele organisasjonen .

source: Dás ferte atnit vuođđun ahte buot bargit ja buot politihkkárat doibmet diehtojuohkinmielbargin , ja dat mearkkaša juohkehaš čalmmustahttá dan diehtojuohkin- ja bagadallanovddasvástádusa mii sus lea vuogádagas . Buot vásáhusat duođaštit ahte buorre siskkáldas gulahallan lea eaktu jus geavaheddjiide galgá nagodit lágidit buori gulahallama .
nob: Utgangspunktet må være at alle ansatte og alle politikerne er informasjonsmedarbeidere , og det betyr økt fokus på det informasjons- og veiledningsansvaret man har i forhold til sin rolle i systemet all erfaring viser at god intern kommunikasjon er en forutsetning for god kommunikasjon til brukerne .

source: Lea stuora boahttevaš hástalus hukset aktiivvalaš ja ulbmállaš gulahallanbálvalusa Sámediggái .
nob: Det er en stor fremtidig utfordring å bygge opp en aktiv og målrettet informasjonstjeneste for Sametinget .

source: Dieđuid ráhkadeapmi ja fuolaheapmi inteneahta bokte lea deaŧalaš ja áddjás doaibma .
nob: Produksjon og vedlikehold av informasjon på Internett er en viktig og arbeidskrevende oppgave .

source: Dieđut galget leat ulbmállaččat ja álkit geavaheddjiide . Muhto elektrovnnalaš diehtogaskkusteapmi lea dušše oassi dain diehtojuohkinkanálain maid Sámediggi áigu geavahit .
nob: Informasjonen skal være brukerorientert og målrettet , men elektronisk formidling av informasjon er bare en av mange informasjonskanaler Sametinget skal benytte .

source: Dieđuide lea stuora jearru , sihke álbmogis , eiseválddiin ja eará ovttasbargobeliin , ja dat lea hirbmosit lassánan 2000 čavčča .
nob: Etterspørselen etter informasjon er svært stor , både fra publikum , myndigheter og andre samarbeidsparter , og har økt betydelig høsten 2000 .

source: Sámediggevisti dáidá dagahan ahte sámi áššiide lea badjánan eambbo beroštupmi .
nob: Sametingsbygningen har trolig i stor grad bidratt til økt fokus på samiske spørsmål .

source: Dat oallu olbmot geat galledit Sámedikki , leat dagahan ahte lea dárbu beaivválaš čájehemiide .
nob: Det store omfanget av besøkende har gjort det nødvendig med daglige omvisninger .

source: 2001 geasi dáidá Sámediggevisti šaddat guovddáš báikin turisttaide geat bohtet Kárášjohkii dahje vudjet dakkobokte .
nob: Sommeren 2001 forventes det at Sametingsbygningen vil bli et mål for turister på reise til eller gjennom Karasjok .

source: Jagi 2000:s ledje birrasiid 30.000 registrerejuvvon turistta Kárášjogas .
nob: I år 2000 var det omkring 30 000 registrerte turister i Karasjok .

source: Lea guovddáš hástalus balanseret daid resurssaid mat geavahuvvojit vistti gallededdjiide ja daid resurssaid mat geavahuvvojit diehtojuohkinbargui muđui .
nob: En viktig utfordring er å finne en balanse mellom de ressursene som brukes på besøkende i bygningen og de ressursene som brukes på det øvrige informasjonsarbeidet .

source: Dál leat Sámedikkis unnán dieđut iežas doaimma ja muđui sámi áššiid birra .
nob: Sametinget har i dag svært lite informasjonsmateriell om egen virksomhet og samiske spørsmål generelt .

source: Lea dárbbašlaš ovddidit ja ráhkadit dieđuid mat gokčet álbmoga dárbbuid .
nob: Det er nødvendig å utvikle og produsere informasjonsmateriell som tematisk dekker det som etterspørres av publikum .

source: Lea erenoamáš dárbbašlaš ráhkadit pedagogalaš fálaldaga skuvllaide .
nob: Spesielt er det ønskelig å utarbeide et pedagogisk tilbud til skoleverket .

source: Dát lea viiddis ja resursagáibideaddji bargu .
nob: Dette er omfattende og ressurskrevende arbeid .

source: Lea dárbbašlaš ráhkadit ollislaš diehtojuohkin- ja gulahallanplána Sámediggái , ja bargu berre loahpahuvvot jagi 2001 mielde .
nob: Utvikling av en helhetlig informasjons- og kommunikasjonsplan for Sametinget er nødvendig , og arbeidet bør være sluttført innen utgangen av 2001 .

source: Galgá maiddái ráhkaduvvot plána man ulbmil lea hásttuhit olbmuid searvat sámi jienastuslohkui ja válggaide .
nob: Det vil også bli utviklet en plan for å øke deltakelse i valgmanntall og valg .

source: Dakkaviđe go leat doarvái persovnnalaš resurssat , galget ossodagat bargagoahtit ráhkadit arkiivaplána masa buot arkiivaráhkadeami ja vurkkodeami dieđut leat čohkkejuvvon , ja buot plánat ja čielggadeamit .
nob: Avdelingen vil så snart de personellmessige ressursene tillater det , gå i gang med å lage en arkivplan med en samlet oversikt over arkivdanning og bevaring , og en oversikt over planer og utredninger .

source: Earret ieš daid arkiváliaid ráhkadeami , galgá plána maiddái gieđahallat movt arkiivva galgá ordnet , movt vurkkodit rievttes arkiivvas , galget leat dieđut rádjanarkiivva ja gáiddusarkiivva birra , arkiivaráddjema birra , kassašuvnna ja loahpahuvvon arkiivva birra .
nob: Foruten selve produksjonen av arkivalier , vil planen omhandle ordningen av arkivet , oppbevaringen i aktuelt arkiv , bortsettingsarkiv og fjernarkiv , arkivbegrensning , kassasjon og avlevert arkiv .

source: Dál lea 11 jagi áigi go Sámediggi ásahuvvui , ja vuollásaš ráđiid ja guovllukantuvrraid arkiivvaid loahpaheapmi galgá maid fargga álggahuvvot .
nob: Det er nå 11 år siden Sametinget ble opprettet , og arbeidet med avlevering av arkivmateriale fra underliggende råd og distriktskontorer vil også begynne snart .

source: Girjerádjo- ja diehtojuohkinossodaga doaimma 2001 ekonomalaš rámma lea 8.545.000,- ruvnno poasta 01 Doaibmagolut bokte .
nob: Den økonomiske rammen for Bibliotek- og informasjonsavdelingens virksomhet for 2001 vil være kr 8 545 000 over post 01 Driftsutgifter .

source: 1.4.2.3 Plána- ja hálddahusossodat
nob: 1.4.2.3 Plan- og administrasjonsavdelingen

source: Plána- ja hálddahusossodat galgá fuolahit Sámedikki hálddahuslaš oktasašdoaimmaid Diehtojuohkin- ja gulahallanteknologiijas ( IKT ) , bargiid- ja ekonomiijahálddašeamis , masa gullet ee. bušeahtta- ja rehketdoallobargu , dásseárvo- , plána- ja dieđihanbarggut .
nob: Plan- og administrasjonsavdelingen skal ivareta Sametingets administrative fellesfunksjoner innenfor områdene Informasjons- og kommunikasjonsteknologi ( IKT ) , personal- og økonomiforvaltning , herunder arbeidet med budsjett og regnskap , likestilling og plan- og meldingsarbeid .

source: Dasa lassin galgá ossodat hálddašit politihkalaš joavkkuid ja organisašuvnnaid doarjaga mii lea poasttas 55 definerejuvvon .
nob: I tillegg skal avdelingen forvalte tilskudd til politiske grupper og organisasjoner definert under post 55 .

source: Ossodat galgá maiddái doaibmat politihkalaš čállingoddin Sámediggeráđđái dakkár áššiin mat gullet sin fágasuorgái .
nob: Avdelingen skal også fungere som politisk sekretariat for Sametingsrådet i saker som berører eget fagfelt .

source: Plána- ja hálddahusossodaga doaimma 2001 ekonomalaš rámma lea kr 5.328.000 poasta 01 – Doaibmagolut bokte , ja kr 5.762.000,- poasta 55 Eará doarjagat bokte , oktiibuot kr 11.090.000,- .
nob: Den økonomiske rammen for Plan- og administrasjonsavdelingens virksomhet for 2001 vil være kr 5 328 000 over post 01 Driftsutgifter og kr 5 762 000 over post 55 Andre tilskudd , totalt kr 11 090 000 .

source: 1.4.2.4 Birasgáhtten ja kultursuodjalanossodat
nob: 1.4.2.4 Miljø- og kulturvernavdelingen

source: Earret kulturmuittuid hálddašeami kulturmuitolága vuođul , galgá Birasgáhtten ja kultursuodjalanossodat maiddái doaibmat politihkalaš čállingoddin Sámediggeráđđái dakkár áššiin mat gullet sin fágasuorgái .
nob: Miljø- og kulturvernavdelingen skal ved siden av å forvalte kulturminner etter kulturminneloven også fungere som politisk sekretariat for Sametingsrådet i saker som berører eget fagfelt .

source: Birasgáhtten ja kultursuodjalanossodaga doaimma 2001 ekonomalaš rámma lea 6.372.000,- ruvnno poasttas 01 – Doaibmagolut , ja 1.970.000,- ruvnno poasttas 54 Birasgáhtten ja kultursuodjaleapmi , oktiibuot kr 8.342.000,- .
nob: Den økonomiske rammen for Miljø- og kulturvernavdelingens virksomhet for 2001 vil være kr 6 372 000 over post 01 Driftsutgifter og kr 1 970 000 over post 54 Miljø- og kulturvern , totalt kr 8 342 000 .

source: 1.4.2.5 Oahpahusossodat
nob: 1.4.2.5 Opplæringsavdelingen

source: Oahpahusossodat galgá lassin dasa mii lea čilgejuvvon 3.2.4. kapihttalis maiddái doaibmat politihkalaš čállingoddin Sámediggeráđđái áššiin main gieđahallojuvvojit oahpahusgažaldagat .
nob: Opplæringsavdelingen skal i tillegg til det som er skissert i kap. 3.2.4. , fungere som politisk sekretariat for Sametingsrådet i saker som berører opplæringsspørsmål .

source: Oahpahusossodaga doaimma 2001 ekonomalaš rámma lea 12.200.000,- ruvnno poasttas 01 – Doaibmagolut , 1.800.000,- ruvnno poasttas 21 Erenoamáš doaibmagolut ja 22.964.000 ruvnno poasttas 56 Oahpahus ja oahpponeavvut , oktiibuot kr 36.964.000,- .
nob: Den økonomiske rammen for Opplæringsavdelingens virksomhet for 2001 vil være kr 12 200 000 over post 01 Driftsutgifter , kr 1 800 000 over post 21 Spesielle driftsutgifter og kr 22 964 000 over post 56 Opplæring og læremidler , totalt kr 36 964000 .

source: 1.4.2.6 Giellaossodat
nob: 1.4.2.6 Språkavdelingen

source: Giellaossodat galgá ee. ovttastahttit Sámedikki ođđa giellastivrra ásaheami ja doaimmaheami .
nob: Språkavdelingen skal bl.a. samordne etablering og drift av Sametingets nye språkstyre .

source: Dasa lassin galgá ossodat doaibmat politihkalaš čállingoddin Sámediggeráđđái áššiin mat gusket giellagažaldagaide .
nob: I tillegg skal avdelingen fungere som politisk sekretariat for Sametingsrådet i saker som berører språkspørsmål .

source: Giellaossodaga doaimma 2001 ekonomalaš rámma lea kr 4.050.000,- poasta 01 Doaibmagolut bokte ja kr 19.856.000,- poasta 53 Giella bokte , oktiibuot kr 23.906.000,- .
nob: Den økonomiske rammen for Språkavdelingens virksomhet for 2001 vil være kr 4.050.000,- over post 01 Driftsutgifter og kr 19.856.000,- over post 53 Språk , totalt kr 23.906.000,- .

source: 1.4.2.7 Kultur- ja ealáhusossodat
nob: 1.4.2.7 Kultur- og næringsavdelingen

source: Kultur- ja ealáhusossodat galgá ovttastahttit Sámedikki doarjjastivrra ásaheami ja doaimmaheami , gohččut čoahkkimiidda ja fuolahit ahte áššit sáddejuvvojit ja čállojuvvojit protokollii oppalaš vugiin .
nob: Kultur- og næringsavdelingen skal samordne etablering og drift av Sametingets tilskuddstyre , innkalle til møter og se til at sakene blir oversendt og protokollert på en samlet måte .

source: Ossodagas ii galgga leat ovddasvástádus ovttaskas áššemeannudemiin veahkkedoaibmaortnegiid dáfus mat eai leat čielgasit definerejuvvon ossodahkii juogo bušeahttamearrádusaid dahje juolludusnotáhtaid bokte .
nob: Avdelingen vil ikke ha ansvar for enkeltsaksbehandling innenfor virkemiddelordninger som ikke uttrykkelig er definert til avdelingen enten gjennom budsjettvedtak eller disposisjonsnotat .

source: Kultur- ja ealáhusossodat galgá maiddái doaibmat politihkalaš čállingoddin Sámediggeráđđái áššiin mat guoskkahit kultur-- ja ealáhusgažaldagaid .
nob: Kultur- og næringsavdelingen skal også fungere som politisk sekretariat for Sametingsrådet i saker som berører kultur- og næringsspørsmål .

source: Kultur- ja ealáhusossodaga doaimma 2001 ekonomalaš rámma lea 5.928.000,- ruvnno poasttas 01 – Doaibmagolut , 22.210.000,- ruvnno poastas 51 Ealáhusovdánahttin , 17.245.000,- ruvnno poasttas 52 Kultuvra , ja 1.300.000,- ruvnno poasttas 57 Riikkaidgaskasaš ovttasbargu , oktiibuot 46.683.000,- ruvnno .
nob: Den økonomiske rammen for Kultur- og næringsavdelingens virksomhet for 2001 vil være kr 5.928.000,- over post 01 Driftsutgifter , kr 22.210.000,- over post 51 Næringsutvikling , kr 17.245.000,- over post 52 Kultur og kr 1.300.000,- over post 57 Internasjonalt samarbeid , totalt kr 46.683,- .

source: 1.4.3 Loahppasánit
nob: 1.4.3 Sluttord

source: Ođđa organiseren mas leat ekonomalaš rámmat ossodagaid mielde , lea gelddolaš .
nob: Den nye organiseringen med avdelingsvise økonomiske rammer er spennende .

source: Dat bidjá ee. garraset gáibádusaid ovttaskas fágaossodahkii bušeahttajurddašeami ja ekonomalaš raporteremiid dáfus .
nob: Det stiller bl.a. strengere krav til budsjettenking og økonomiske rapporteringer for den enkelte fagavdeling .

source: Maiddái ulbmilat , strategiijat ja veahkkedoaibmageavaheami doaimmat mielddisbuktet hástalusaid ossodagaide .
nob: Likeledes vil mål , strategi og tiltak i forbindelse med virkemiddelsbruken medføre utfordringer for avdelingene .
